Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Commerce.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# paywall.upsell.custom_messages.body
source: Write your reminders in your own words. With Plus you can change the daily reminder and the follow-up.
ar: اكتبي تذكيراتك بكلماتك. مع Plus يمكنك تغيير التذكير اليومي وتذكير المتابعة.
bn: রিমাইন্ডার নিজের ভাষায় লিখুন। Plus থাকলে দৈনিক রিমাইন্ডার আর ফলো-আপ দুটোই বদলাতে পারবেন।
ca: Escriu els recordatoris amb les teves paraules. Amb el Plus pots canviar el recordatori diari i el de seguiment.
cs: Napiš si připomínky vlastními slovy. S Plus změníš denní i následnou připomínku.
da: Skriv dine påmindelser med dine egne ord. Med Plus kan du ændre den daglige påmindelse og den opfølgende.
de: Schreibe deine Erinnerungen mit deinen eigenen Worten. Mit Plus kannst du die tägliche Erinnerung und die Folgeerinnerung ändern.
el: Γράψε τις υπενθυμίσεις σου με τα δικά σου λόγια. Με το Plus αλλάζεις την καθημερινή και την επαναληπτική υπενθύμιση.
es: Escribe tus recordatorios con tus palabras. Con Plus puedes cambiar el recordatorio diario y el de seguimiento.
fi: Kirjoita muistutukset omin sanoin. Plusilla voit muuttaa päivittäisen muistutuksen ja jatkomuistutuksen.
fr: Écris tes rappels avec tes mots. Avec Plus, tu peux modifier le rappel quotidien et la relance.
gu: તમારાં રિમાઇન્ડર તમારા પોતાના શબ્દોમાં લખો. Plus સાથે તમે રોજનું રિમાઇન્ડર અને ફૉલો-અપ બદલી શકો છો.
he: כתבי את התזכורות במילים שלך. עם Plus אפשר לשנות את התזכורת היומית ואת תזכורת ההמשך.
hi: अपने रिमाइंडर अपने शब्दों में लिखें। Plus के साथ रोज़ का रिमाइंडर और फ़ॉलो-अप, दोनों बदले जा सकते हैं।
hr: Napiši svoje podsjetnike svojim riječima. S Plusom možeš promijeniti dnevni i ponovni podsjetnik.
hu: Írd meg az emlékeztetőidet a saját szavaiddal. A Plusszal a napi és az ismétlő emlékeztetőt is módosíthatod.
id: Tulis pengingat dengan kata-katamu sendiri. Dengan Plus, kamu bisa mengubah pengingat harian dan pengingat lanjutan.
it: Scrivi i promemoria con le tue parole. Con Plus puoi cambiare il promemoria giornaliero e quello successivo.
ja: リマインダーを自分の言葉で書けます。Plusなら、毎日のリマインダーとフォローアップの文言を変えられます。
kn: ನಿಮ್ಮ ಜ್ಞಾಪನೆಗಳನ್ನು ನಿಮ್ಮದೇ ಮಾತುಗಳಲ್ಲಿ ಬರೆಯಿರಿ. Plus ಜೊತೆ ನೀವು ದೈನಂದಿನ ಜ್ಞಾಪನೆಯನ್ನು ಮತ್ತು ಮರು ಜ್ಞಾಪನೆಯನ್ನು ಬದಲಿಸಬಹುದು.
ko: 알림을 내 말로 직접 써 보세요. Plus에서는 매일 알림과 후속 알림 문구를 바꿀 수 있어요.
ml: നിങ്ങളുടെ റിമൈൻഡറുകൾ നിങ്ങളുടെ സ്വന്തം വാക്കുകളിൽ എഴുതൂ. Plus ഉപയോഗിച്ച് ദൈനംദിന റിമൈൻഡറും ഫോളോ-അപ്പും മാറ്റാം.
mr: तुमचे रिमाइंडर तुमच्या शब्दांत लिहा. Plus सह रोजचा रिमाइंडर आणि फॉलो-अप, दोन्ही बदलता येतात.
ms: Tulis peringatan dengan kata-kata kamu sendiri. Dengan Plus, kamu boleh tukar peringatan harian dan peringatan susulan.
nb: Skriv påminnelsene med dine egne ord. Med Plus kan du endre den daglige påminnelsen og oppfølgingen.
nl: Schrijf je herinneringen in je eigen woorden. Met Plus pas je de dagelijkse herinnering en de vervolgherinnering aan.
or: ଆପଣଙ୍କ ରିମାଇଣ୍ଡର୍ ନିଜ ଶବ୍ଦରେ ଲେଖନ୍ତୁ। Plus ସହ ଆପଣ ଦୈନିକ ରିମାଇଣ୍ଡର୍ ଓ ଫଲୋ-ଅପ୍ ବଦଳାଇପାରିବେ।
pa: ਆਪਣੇ ਰਿਮਾਈਂਡਰ ਆਪਣੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਲਿਖੋ। Plus ਨਾਲ ਤੁਸੀਂ ਰੋਜ਼ਾਨਾ ਰਿਮਾਈਂਡਰ ਅਤੇ ਫ਼ਾਲੋ-ਅੱਪ ਬਦਲ ਸਕਦੇ ਹੋ।
pl: Napisz przypomnienia własnymi słowami. Z Plus zmienisz codzienne przypomnienie i to ponowne.
pt_br: Escreva seus lembretes com suas palavras. Com o Plus, você pode mudar o lembrete diário e o de acompanhamento.
pt_pt: Escreve os teus lembretes por palavras tuas. Com o Plus, podes alterar o lembrete diário e o de seguimento.
ro: Scrie mementourile cu cuvintele tale. Cu Plus poți schimba mementoul zilnic și pe cel repetat.
ru: Пиши напоминания своими словами. С Plus можно изменить ежедневное напоминание и повторное.
sk: Napíš si pripomienky vlastnými slovami. S Plus zmeníš dennú aj následnú pripomienku.
sl: Napiši opomnike s svojimi besedami. S Plus lahko spremeniš dnevni in ponovni opomnik.
sv: Skriv dina påminnelser med dina egna ord. Med Plus kan du ändra den dagliga påminnelsen och den uppföljande.
ta: உங்கள் நினைவூட்டல்களை உங்கள் சொந்த வார்த்தைகளில் எழுதுங்கள். Plus மூலம் தினசரி நினைவூட்டலையும் தொடர் நினைவூட்டலையும் மாற்றலாம்.
te: మీ రిమైండర్లను మీ సొంత మాటల్లో రాయండి. Plusతో రోజువారీ రిమైండర్‌ను, ఫాలో-అప్‌ను మార్చవచ్చు.
th: เขียนการแจ้งเตือนด้วยคำของคุณเอง เมื่อมี Plus คุณเปลี่ยนได้ทั้งการแจ้งเตือนประจำวันและการแจ้งเตือนซ้ำ
tr: Hatırlatmalarını kendi kelimelerinle yaz. Plus ile günlük hatırlatmayı ve takip hatırlatmasını değiştirebilirsin.
uk: Пиши нагадування своїми словами. З Plus можна змінити щоденне нагадування й повторне.
ur: اپنی یاد دہانیاں اپنے الفاظ میں لکھیں۔ Plus کے ساتھ روزانہ کی یاد دہانی اور فالو اپ، دونوں بدلے جا سکتے ہیں۔
vi: Viết lời nhắc theo cách của bạn. Với Plus, bạn có thể đổi lời nhắc hàng ngày và lời nhắc lặp lại.
zh_hans: 用你自己的话写提醒。有了 Plus，你可以修改每日提醒和后续提醒。
zh_hant: 用你自己的話寫提醒。有了 Plus，你可以修改每日提醒和後續提醒。

# paywall.cta.keep_plus.billed_yearly
source: Keep Plus for %@ a year
ar: احتفظي بـ Plus مقابل %@ سنويًا
bn: বছরে %@-এ Plus রাখুন
ca: Conserva el Plus per %@ l’any
cs: Nechat si Plus za %@ ročně
da: Behold Plus for %@ om året
de: Plus für %@ pro Jahr behalten
el: Κράτα το Plus με %@ τον χρόνο
es: Sigue con Plus por %@ al año
fi: Pidä Plus hintaan %@ vuodessa
fr: Garder Plus pour %@ par an
gu: દર વર્ષે %@માં Plus રાખો
he: להשאיר את Plus ב-%@ לשנה
hi: हर साल %@ में Plus जारी रखें
hr: Zadrži Plus za %@ godišnje
hu: Plus megtartása évi %@ áron
id: Pertahankan Plus %@ per tahun
it: Tieni Plus a %@ all’anno
ja: 年額%@でPlusを続ける
kn: ವರ್ಷಕ್ಕೆ %@ ಗೆ Plus ಮುಂದುವರಿಸಿ
ko: 연 %@에 Plus 유지하기
ml: പ്രതിവർഷം %@-ന് Plus തുടരൂ
mr: दरवर्षी %@ मध्ये Plus सुरू ठेवा
ms: Kekalkan Plus pada %@ setahun
nb: Behold Plus for %@ i året
nl: Plus houden voor %@ per jaar
or: ବାର୍ଷିକ %@ ରେ Plus ରଖନ୍ତୁ
pa: ਹਰ ਸਾਲ %@ ਵਿੱਚ Plus ਰੱਖੋ
pl: Zachowaj Plus za %@ rocznie
pt_br: Manter o Plus por %@ ao ano
pt_pt: Manter o Plus por %@ por ano
ro: Păstrează Plus la %@ pe an
ru: Оставить Plus за %@ в год
sk: Nechať si Plus za %@ ročne
sl: Obdrži Plus za %@ na leto
sv: Behåll Plus för %@ per år
ta: ஆண்டுக்கு %@-க்கு Plus-ஐத் தொடருங்கள்
te: సంవత్సరానికి %@కు Plus కొనసాగించండి
th: ใช้ Plus ต่อในราคา %@ ต่อปี
tr: Yılda %@ ile Plus’ı koru
uk: Залишити Plus за %@ на рік
ur: ہر سال %@ میں Plus جاری رکھیں
vi: Giữ Plus với %@ mỗi năm
zh_hans: 每年 %@ 继续使用 Plus
zh_hant: 每年 %@ 繼續使用 Plus

# paywall.cta.keep_plus.billed_monthly
source: Keep Plus for %@ a month
ar: احتفظي بـ Plus مقابل %@ شهريًا
bn: মাসে %@-এ Plus রাখুন
ca: Conserva el Plus per %@ al mes
cs: Nechat si Plus za %@ měsíčně
da: Behold Plus for %@ om måneden
de: Plus für %@ pro Monat behalten
el: Κράτα το Plus με %@ τον μήνα
es: Sigue con Plus por %@ al mes
fi: Pidä Plus hintaan %@ kuukaudessa
fr: Garder Plus pour %@ par mois
gu: દર મહિને %@માં Plus રાખો
he: להשאיר את Plus ב-%@ לחודש
hi: हर महीने %@ में Plus जारी रखें
hr: Zadrži Plus za %@ mjesečno
hu: Plus megtartása havi %@ áron
id: Pertahankan Plus %@ per bulan
it: Tieni Plus a %@ al mese
ja: 月額%@でPlusを続ける
kn: ತಿಂಗಳಿಗೆ %@ ಗೆ Plus ಮುಂದುವರಿಸಿ
ko: 월 %@에 Plus 유지하기
ml: പ്രതിമാസം %@-ന് Plus തുടരൂ
mr: दरमहा %@ मध्ये Plus सुरू ठेवा
ms: Kekalkan Plus pada %@ sebulan
nb: Behold Plus for %@ i måneden
nl: Plus houden voor %@ per maand
or: ମାସିକ %@ ରେ Plus ରଖନ୍ତୁ
pa: ਹਰ ਮਹੀਨੇ %@ ਵਿੱਚ Plus ਰੱਖੋ
pl: Zachowaj Plus za %@ miesięcznie
pt_br: Manter o Plus por %@ ao mês
pt_pt: Manter o Plus por %@ por mês
ro: Păstrează Plus la %@ pe lună
ru: Оставить Plus за %@ в месяц
sk: Nechať si Plus za %@ mesačne
sl: Obdrži Plus za %@ na mesec
sv: Behåll Plus för %@ per månad
ta: மாதம் %@-க்கு Plus-ஐத் தொடருங்கள்
te: నెలకు %@కు Plus కొనసాగించండి
th: ใช้ Plus ต่อในราคา %@ ต่อเดือน
tr: Ayda %@ ile Plus’ı koru
uk: Залишити Plus за %@ на місяць
ur: ہر مہینے %@ میں Plus جاری رکھیں
vi: Giữ Plus với %@ mỗi tháng
zh_hans: 每月 %@ 继续使用 Plus
zh_hant: 每月 %@ 繼續使用 Plus

# paywall.cta.keep_plus.once
source: Keep Plus for a one-time %@
ar: احتفظي بـ Plus مقابل %@ مرة واحدة
bn: এককালীন %@-এ Plus রাখুন
ca: Conserva el Plus per %@ un cop
cs: Nechat si Plus za %@ jednorázově
da: Behold Plus for %@ én gang
de: Plus für einmalig %@ behalten
el: Κράτα το Plus με %@ εφάπαξ
es: Sigue con Plus por %@ una vez
fi: Pidä Plus kertamaksulla %@
fr: Garder Plus pour %@ en une fois
gu: એક વાર %@માં Plus રાખો
he: להשאיר את Plus ב-%@ חד-פעמי
hi: एक बार %@ में Plus जारी रखें
hr: Zadrži Plus za %@ jednokratno
hu: Plus megtartása egyszeri %@ áron
id: Pertahankan Plus, sekali bayar %@
it: Tieni Plus a %@ una tantum
ja: 買い切り%@でPlusを続ける
kn: ಒಂದೇ ಬಾರಿ %@ ಗೆ Plus ಮುಂದುವರಿಸಿ
ko: 1회 %@에 Plus 유지하기
ml: ഒറ്റത്തവണ %@-ന് Plus തുടരൂ
mr: एकदाच %@ मध्ये Plus सुरू ठेवा
ms: Kekalkan Plus, bayar sekali %@
nb: Behold Plus for %@ én gang
nl: Plus houden voor eenmalig %@
or: ଏକକାଳୀନ %@ ରେ Plus ରଖନ୍ତୁ
pa: ਇੱਕ ਵਾਰ %@ ਵਿੱਚ Plus ਰੱਖੋ
pl: Zachowaj Plus za %@ jednorazowo
pt_br: Manter o Plus por %@ uma vez
pt_pt: Manter o Plus por %@ uma vez
ro: Păstrează Plus la %@ o dată
ru: Оставить Plus разово за %@
sk: Nechať si Plus za %@ jednorazovo
sl: Obdrži Plus za %@ enkratno
sv: Behåll Plus för %@ en gång
ta: ஒருமுறை %@-க்கு Plus-ஐத் தொடருங்கள்
te: ఒక్కసారి %@కు Plus కొనసాగించండి
th: ใช้ Plus ต่อ จ่ายครั้งเดียว %@
tr: Tek seferlik %@ ile Plus’ı koru
uk: Залишити Plus разово за %@
ur: ایک بار %@ میں Plus جاری رکھیں
vi: Giữ Plus, trả một lần %@
zh_hans: 一次性 %@ 继续使用 Plus
zh_hant: 一次性 %@ 繼續使用 Plus

# paywall.cta.get_plus.billed_yearly
source: Get Plus for %@ a year
ar: احصلي على Plus مقابل %@ سنويًا
bn: বছরে %@-এ Plus নিন
ca: Obtén el Plus per %@ l’any
cs: Získat Plus za %@ ročně
da: Få Plus for %@ om året
de: Plus für %@ pro Jahr holen
el: Πάρε το Plus με %@ τον χρόνο
es: Consigue Plus por %@ al año
fi: Hanki Plus hintaan %@ vuodessa
fr: Obtenir Plus pour %@ par an
gu: દર વર્ષે %@માં Plus મેળવો
he: לקחת Plus ב-%@ לשנה
hi: हर साल %@ में Plus पाएँ
hr: Uzmi Plus za %@ godišnje
hu: Plus megszerzése évi %@ áron
id: Dapatkan Plus %@ per tahun
it: Ottieni Plus a %@ all’anno
ja: 年額%@でPlusを始める
kn: ವರ್ಷಕ್ಕೆ %@ ಗೆ Plus ಪಡೆಯಿರಿ
ko: 연 %@에 Plus 시작하기
ml: പ്രതിവർഷം %@-ന് Plus നേടൂ
mr: दरवर्षी %@ मध्ये Plus मिळवा
ms: Dapatkan Plus pada %@ setahun
nb: Få Plus for %@ i året
nl: Plus nemen voor %@ per jaar
or: ବାର୍ଷିକ %@ ରେ Plus ପାଆନ୍ତୁ
pa: ਹਰ ਸਾਲ %@ ਵਿੱਚ Plus ਲਓ
pl: Weź Plus za %@ rocznie
pt_br: Assinar o Plus por %@ ao ano
pt_pt: Obter o Plus por %@ por ano
ro: Ia Plus la %@ pe an
ru: Взять Plus за %@ в год
sk: Získať Plus za %@ ročne
sl: Pridobi Plus za %@ na leto
sv: Skaffa Plus för %@ per år
ta: ஆண்டுக்கு %@-க்கு Plus பெறுங்கள்
te: సంవత్సరానికి %@కు Plus పొందండి
th: รับ Plus ในราคา %@ ต่อปี
tr: Yılda %@ ile Plus’ı al
uk: Взяти Plus за %@ на рік
ur: ہر سال %@ میں Plus لیں
vi: Nhận Plus với %@ mỗi năm
zh_hans: 每年 %@ 开通 Plus
zh_hant: 每年 %@ 開通 Plus

# paywall.cta.get_plus.billed_monthly
source: Get Plus for %@ a month
ar: احصلي على Plus مقابل %@ شهريًا
bn: মাসে %@-এ Plus নিন
ca: Obtén el Plus per %@ al mes
cs: Získat Plus za %@ měsíčně
da: Få Plus for %@ om måneden
de: Plus für %@ pro Monat holen
el: Πάρε το Plus με %@ τον μήνα
es: Consigue Plus por %@ al mes
fi: Hanki Plus hintaan %@ kuukaudessa
fr: Obtenir Plus pour %@ par mois
gu: દર મહિને %@માં Plus મેળવો
he: לקחת Plus ב-%@ לחודש
hi: हर महीने %@ में Plus पाएँ
hr: Uzmi Plus za %@ mjesečno
hu: Plus megszerzése havi %@ áron
id: Dapatkan Plus %@ per bulan
it: Ottieni Plus a %@ al mese
ja: 月額%@でPlusを始める
kn: ತಿಂಗಳಿಗೆ %@ ಗೆ Plus ಪಡೆಯಿರಿ
ko: 월 %@에 Plus 시작하기
ml: പ്രതിമാസം %@-ന് Plus നേടൂ
mr: दरमहा %@ मध्ये Plus मिळवा
ms: Dapatkan Plus pada %@ sebulan
nb: Få Plus for %@ i måneden
nl: Plus nemen voor %@ per maand
or: ମାସିକ %@ ରେ Plus ପାଆନ୍ତୁ
pa: ਹਰ ਮਹੀਨੇ %@ ਵਿੱਚ Plus ਲਓ
pl: Weź Plus za %@ miesięcznie
pt_br: Assinar o Plus por %@ ao mês
pt_pt: Obter o Plus por %@ por mês
ro: Ia Plus la %@ pe lună
ru: Взять Plus за %@ в месяц
sk: Získať Plus za %@ mesačne
sl: Pridobi Plus za %@ na mesec
sv: Skaffa Plus för %@ per månad
ta: மாதம் %@-க்கு Plus பெறுங்கள்
te: నెలకు %@కు Plus పొందండి
th: รับ Plus ในราคา %@ ต่อเดือน
tr: Ayda %@ ile Plus’ı al
uk: Взяти Plus за %@ на місяць
ur: ہر مہینے %@ میں Plus لیں
vi: Nhận Plus với %@ mỗi tháng
zh_hans: 每月 %@ 开通 Plus
zh_hant: 每月 %@ 開通 Plus

# paywall.cta.get_plus.once
source: Get Plus for a one-time %@
ar: احصلي على Plus مقابل %@ مرة واحدة
bn: এককালীন %@-এ Plus নিন
ca: Obtén el Plus per %@ un cop
cs: Získat Plus za %@ jednorázově
da: Få Plus for %@ én gang
de: Plus für einmalig %@ holen
el: Πάρε το Plus με %@ εφάπαξ
es: Consigue Plus por %@ una vez
fi: Hanki Plus kertamaksulla %@
fr: Obtenir Plus pour %@ en une fois
gu: એક વાર %@માં Plus મેળવો
he: לקחת Plus ב-%@ חד-פעמי
hi: एक बार %@ में Plus पाएँ
hr: Uzmi Plus za %@ jednokratno
hu: Plus megszerzése egyszeri %@ áron
id: Dapatkan Plus, sekali bayar %@
it: Ottieni Plus a %@ una tantum
ja: 買い切り%@でPlusを始める
kn: ಒಂದೇ ಬಾರಿ %@ ಗೆ Plus ಪಡೆಯಿರಿ
ko: 1회 %@에 Plus 시작하기
ml: ഒറ്റത്തവണ %@-ന് Plus നേടൂ
mr: एकदाच %@ मध्ये Plus मिळवा
ms: Dapatkan Plus, bayar sekali %@
nb: Få Plus for %@ én gang
nl: Plus nemen voor eenmalig %@
or: ଏକକାଳୀନ %@ ରେ Plus ପାଆନ୍ତୁ
pa: ਇੱਕ ਵਾਰ %@ ਵਿੱਚ Plus ਲਓ
pl: Weź Plus za %@ jednorazowo
pt_br: Obter o Plus por %@ uma vez
pt_pt: Obter o Plus por %@ uma vez
ro: Ia Plus la %@ o dată
ru: Взять Plus разово за %@
sk: Získať Plus za %@ jednorazovo
sl: Pridobi Plus za %@ enkratno
sv: Skaffa Plus för %@ en gång
ta: ஒருமுறை %@-க்கு Plus பெறுங்கள்
te: ఒక్కసారి %@కు Plus పొందండి
th: รับ Plus จ่ายครั้งเดียว %@
tr: Tek seferlik %@ ile Plus’ı al
uk: Взяти Plus разово за %@
ur: ایک بار %@ میں Plus لیں
vi: Nhận Plus, trả một lần %@
zh_hans: 一次性 %@ 开通 Plus
zh_hant: 一次性 %@ 開通 Plus

# paywall.stack.year.title
source: Year
ar: سنة
bn: বছর
ca: Any
cs: Rok
da: År
de: Jahr
el: Χρόνος
es: Año
fi: Vuosi
fr: An
gu: વર્ષ
he: שנה
hi: साल
hr: Godina
hu: Év
id: Tahun
it: Anno
ja: 年
kn: ವರ್ಷ
ko: 연
ml: വർഷം
mr: वर्ष
ms: Tahun
nb: År
nl: Jaar
or: ବର୍ଷ
pa: ਸਾਲ
pl: Rok
pt_br: Ano
pt_pt: Ano
ro: An
ru: Год
sk: Rok
sl: Leto
sv: År
ta: வருடம்
te: సంవత్సరం
th: ปี
tr: Yıl
uk: Рік
ur: سال
vi: Năm
zh_hans: 年
zh_hant: 年

# paywall.stack.month.title
source: Month
ar: شهر
bn: মাস
ca: Mes
cs: Měsíc
da: Måned
de: Monat
el: Μήνας
es: Mes
fi: Kuukausi
fr: Mois
gu: મહિનો
he: חודש
hi: महीना
hr: Mjesec
hu: Hónap
id: Bulan
it: Mese
ja: 月
kn: ತಿಂಗಳು
ko: 월
ml: മാസം
mr: महिना
ms: Bulan
nb: Måned
nl: Maand
or: ମାସ
pa: ਮਹੀਨਾ
pl: Miesiąc
pt_br: Mês
pt_pt: Mês
ro: Lună
ru: Месяц
sk: Mesiac
sl: Mesec
sv: Månad
ta: மாதம்
te: నెల
th: เดือน
tr: Ay
uk: Місяць
ur: مہینہ
vi: Tháng
zh_hans: 月
zh_hant: 月

# paywall.stack.lifetime.title
source: Lifetime
ar: مدى الحياة
bn: লাইফটাইম
ca: Vitalici
cs: Navždy
da: Livstid
el: Εφ’ όρου ζωής
es: De por vida
fi: Kertamaksu
fr: À vie
gu: આજીવન
he: לכל החיים
hi: लाइफ़टाइम
hr: Doživotno
hu: Örökre
id: Seumur hidup
it: A vita
ja: 買い切り
kn: ಜೀವಮಾನ
ko: 평생
ml: ആജീവനാന്തം
mr: आजीवन
ms: Seumur hidup
nb: Livstid
or: ଆଜୀବନ
pa: ਲਾਈਫ਼ਟਾਈਮ
pl: Na zawsze
pt_br: Vitalício
pt_pt: Vitalício
ro: Pe viață
ru: Навсегда
sk: Navždy
sl: Trajno
sv: Livstid
ta: வாழ்நாள்
te: జీవితకాలం
th: ตลอดชีพ
tr: Ömür boyu
uk: Назавжди
ur: لائف ٹائم
vi: Trọn đời
zh_hans: 终身
zh_hant: 終身

# paywall.stack.save_badge
source: Save %lld%%
ar: وفّري %lld%%
bn: %lld%% সাশ্রয়
ca: Estalvia %lld%%
cs: Ušetříš %lld%%
da: Spar %lld%%
de: Spare %lld%%
el: Εξοικονόμησε %lld%%
es: Ahorra %lld%%
fi: Säästä %lld%%
fr: Économise %lld%%
gu: %lld%% બચાવો
he: חוסכים %lld%%
hi: %lld%% बचाएँ
hr: Uštedi %lld%%
hu: Spórolj %lld%%-ot
id: Hemat %lld%%
it: Risparmia %lld%%
ja: %lld%%お得
kn: %lld%% ಉಳಿತಾಯ
ko: %lld%% 할인
ml: %lld%% ലാഭം
mr: %lld%% बचत करा
ms: Jimat %lld%%
nb: Spar %lld%%
nl: Bespaar %lld%%
or: %lld%% ସଞ୍ଚୟ
pa: %lld%% ਬਚਾਓ
pl: Oszczędź %lld%%
pt_br: Economize %lld%%
pt_pt: Poupa %lld%%
ro: Economisești %lld%%
ru: Экономия %lld%%
sk: Ušetríš %lld%%
sl: Prihrani %lld%%
sv: Spara %lld%%
ta: %lld%% சேமிப்பு
te: %lld%% ఆదా
th: ประหยัด %lld%%
tr: %%%lld tasarruf
uk: Економія %lld%%
ur: %lld%% بچائیں
vi: Tiết kiệm %lld%%
zh_hans: 省 %lld%%
zh_hant: 省 %lld%%

# paywall.stack.footer.one_payment
source: One payment. No renewal.
ar: دفعة واحدة. بلا تجديد.
bn: একবারই পেমেন্ট। কোনো রিনিউয়াল নেই।
ca: Un sol pagament. Sense renovació.
cs: Jedna platba. Bez prodlužování.
da: Én betaling. Ingen fornyelse.
de: Eine Zahlung. Keine Verlängerung.
el: Μία πληρωμή. Χωρίς ανανέωση.
es: Un solo pago. Sin renovación.
fi: Yksi maksu. Ei uusiutumista.
fr: Un seul paiement. Pas de renouvellement.
gu: એક જ ચુકવણી. કોઈ રિન્યૂઅલ નહીં.
he: תשלום אחד. בלי חידוש.
hi: एक ही पेमेंट। कोई रिन्यूअल नहीं।
hr: Jedno plaćanje. Bez produljenja.
hu: Egyetlen fizetés. Nincs megújítás.
id: Sekali bayar. Tanpa perpanjangan.
it: Un solo pagamento. Nessun rinnovo.
ja: 支払いは一度だけ。更新はありません。
kn: ಒಂದೇ ಪಾವತಿ. ನವೀಕರಣ ಇಲ್ಲ.
ko: 한 번만 결제. 갱신 없음.
ml: ഒറ്റ പേയ്‌മെന്റ്. പുതുക്കൽ ഇല്ല.
mr: एकच पेमेंट. नूतनीकरण नाही.
ms: Satu bayaran. Tiada pembaharuan.
nb: Én betaling. Ingen fornyelse.
nl: Eén betaling. Geen verlenging.
or: ଗୋଟିଏ ପେମେଣ୍ଟ। ନବୀକରଣ ନାହିଁ।
pa: ਇੱਕੋ ਭੁਗਤਾਨ। ਕੋਈ ਨਵੀਨੀਕਰਨ ਨਹੀਂ।
pl: Jedna płatność. Bez odnawiania.
pt_br: Um pagamento só. Sem renovação.
pt_pt: Um só pagamento. Sem renovação.
ro: O singură plată. Fără reînnoire.
ru: Один платёж. Без продления.
sk: Jedna platba. Bez predlžovania.
sl: Eno plačilo. Brez podaljšanja.
sv: En betalning. Ingen förnyelse.
ta: ஒரே கட்டணம். புதுப்பித்தல் இல்லை.
te: ఒకే చెల్లింపు. పునరుద్ధరణ లేదు.
th: จ่ายครั้งเดียว ไม่มีการต่ออายุ
tr: Tek ödeme. Yenileme yok.
uk: Один платіж. Без продовження.
ur: ایک ہی ادائیگی۔ کوئی تجدید نہیں۔
vi: Trả một lần. Không gia hạn.
zh_hans: 只付一次。不会自动续费。
zh_hant: 只付一次。不會自動續費。

# paywall.story.trial_active.stamp
source: active days left on Pillie Plus
ar: أيام نشطة متبقية في Pillie Plus
bn: সক্রিয় দিন বাকি Pillie Plus-এ
ca: dies actius que et queden de Pillie Plus
cs: aktivních dní Pillie Plus ti zbývá
da: aktive dage tilbage med Pillie Plus
de: aktive Tage mit Pillie Plus übrig
el: ενεργές ημέρες απομένουν στο Pillie Plus
es: días activos restantes de Pillie Plus
fi: aktiivista päivää Pillie Plusia jäljellä
fr: jours actifs restants sur Pillie Plus
gu: સક્રિય દિવસ Pillie Plus પર બાકી
he: ימים פעילים נותרו ב-Pillie Plus
hi: Pillie Plus के सक्रिय दिन बाक़ी
hr: preostalih aktivnih dana Pillie Plusa
hu: aktív nap van hátra a Pillie Plusból
id: hari aktif tersisa di Pillie Plus
it: giorni attivi rimasti su Pillie Plus
ja: Pillie Plusの残り服用日数
kn: Pillie Plus ನಲ್ಲಿ ಉಳಿದಿರುವ ಸಕ್ರಿಯ ದಿನಗಳು
ko: Pillie Plus 남은 복용일
ml: Pillie Plus-ൽ ബാക്കിയുള്ള സജീവ ദിനങ്ങൾ
mr: Pillie Plus चे सक्रिय दिवस बाकी
ms: hari aktif lagi dalam Pillie Plus
nb: aktive dager igjen med Pillie Plus
nl: actieve dagen met Pillie Plus over
or: ସକ୍ରିୟ ଦିନ Pillie Plus ରେ ବାକି
pa: ਸਰਗਰਮ ਦਿਨ Pillie Plus ’ਤੇ ਬਾਕੀ
pl: dni aktywnych Pillie Plus przed tobą
pt_br: dias ativos restantes no Pillie Plus
pt_pt: dias ativos restantes no Pillie Plus
ro: zile active rămase din Pillie Plus
ru: активных дней осталось в Pillie Plus
sk: aktívnych dní Pillie Plus ti zostáva
sl: preostalih aktivnih dni Pillie Plus
sv: aktiva dagar kvar med Pillie Plus
ta: Pillie Plus-இல் மீதமுள்ள செயல் நாட்கள்
te: Pillie Plusలో మిగిలిన యాక్టివ్ రోజులు
th: วันกินยาที่เหลือใน Pillie Plus
tr: Pillie Plus’ta kalan aktif gün
uk: активних днів лишилося в Pillie Plus
ur: Pillie Plus کے فعال دن باقی
vi: ngày uống còn lại với Pillie Plus
zh_hans: Pillie Plus 剩余服药日
zh_hant: Pillie Plus 剩餘服藥日
